{
  "items": [
    {
      "id": 1,
      "imagePath": "assets/images/banners/divorce-banner.png",
      "title": "Divórcio Online",
      "subtitle": "Conheça o Divórcio Consensual - Online",
      "whatsappMsg": "Olá, gostaria de algumas informações sobre Divórcio Online, poderia me ajudar?",
      "paragraphs": [
        "Bem-vindo à sua solução de divórcio online, onde tornamos o processo rápido, simples e totalmente compatível com as normativas legais. Se você está pronto para iniciar uma nova fase da sua vida de forma eficiente e sem complicações, você está no lugar certo.",

        "Acompanhando o avanço da diário da tecnologia, o CNJ-Conselho Nacional de Justiça por meio do provimento de  n° 100/2020, trouxe a possibilidade de realização de Divórcio Consensual 100% ONLINE, bastando para tanto que após análise detalhada de cumprimento dos requisitos legais, cada divorciando adquira a Certificação Digital do e-Notariado de forma gratuita.",

        "A equipe da LN ADVOGADOS está preparada para orientar e executar o Divórcio Online."
      ]
    },
    {
      "id": 2,
      "imagePath": "assets/images/banners/inventario-banner.png",
      "title": "Inventário",
      "subtitle": "Somos Especialistas em Inventário Judicial e Extrajudicial, Partilha de Bens, Testamentos.",
      "whatsappMsg": "Olá, gostaria de algumas informações sobre Inventário, poderia me ajudar?",
      "paragraphs": [
        "Se você está enfrentando questões relacionadas à partilha de bens de um ente querido ou precisa iniciar o processo de inventário para garantir a gestão eficiente do patrimônio, nós estamos aqui para ajudar. Como advogados especializados em inventário e partilha de bens, oferecemos soluções personalizadas para simplificar e agilizar todo o processo, seja na esfera judicial ou extrajudicial.",

        "Não perca o prazo, o inventário deve ser feito no prazo de 60 dias após o óbito, sujeito a multa, juros e correção sobre o valor do imposto a ser pago."
      ]
    },
        {
      "id": 3,
      "imagePath": "assets/images/banners/adjudicacao-banner.png",
      "title": "Adjudicação Compulsória",
      "subtitle": "Enfrentando problemas para regularizar a situação do seu imóvel? Garanta seu Direito à Propriedade: Adjudicação Compulsória com o LN Advogados. Imóvel em seu nome sem complicações!",
      "whatsappMsg": "Olá, gostaria de algumas informações sobre Adjudicação Compulsória, poderia me ajudar?",
      "paragraphs": [
        "A Adjudicação Compulsória é a solução para você! Um processo legal que garante seu direito de propriedade, mesmo em situações complexas, desde que respeitando os requisitos legais dispostos no arts. 1417 e 1418 do Código Civil Brasileiro.",

        "Se você adquiriu seu imóvel, promoveu seu pagamento integral e ainda não conseguiu registrar em seu nome junto ao cartório de registros de imóveis a sua propriedade a Adjudicação Compulsória Judicial ou Extrajudicial pode ser um procedimento jurídico a ser adotado para que lhe seja outorgada finalmente a escritura de propriedade do seu bem imóvel.",

        "Com o LN Advogados, você tem uma Assessoria completa de especialistas em Direito Imobiliário, com análise detalhada, ágil e estratégica para regularizar seu imóvel.",

        "Não perca mais tempo e dinheiro! Entre em contato conosco hoje mesmo e agende uma consulta! LN Advogados: O seu parceiro na luta pelos seus direitos de propriedade."

      ]
    },

    {
      "id": 4,
      "imagePath": "assets/images/banners/usucapiao-banner.png",
      "title": "Usucapião",
      "subtitle": "Usucapião de Bens Imóveis e Móveis. Descubra Como Usucapião Pode Ser a Solução Para você ",
      "whatsappMsg": "Olá, gostaria de algumas informações sobre Usucapião de Bens Imóveis e Móveis, poderia me ajudar?",
      "paragraphs": [
        "Você está vivendo em um imóvel há anos, mas não tem a documentação necessária? Descubra como o usucapião pode ser a chave para regularizar a situação e garantir a propriedade do seu lar.",

        "Para isso é necessário a ajuda de um advogado especialista em Usucapião e direito imobiliário, para um processo rápido, com sucesso e sem brechas para recursos, conte com o escritório LN Advogados resolver todos os trâmites ligados ao processo de Usucapião.",

        "Não deixe a incerteza sobre a propriedade do seu imóvel afetar a sua tranquilidade. Entre em contato conosco agora e dê o primeiro passo para conquistar a segurança jurídica que você merece!"
      ]
    },

    {
      "id": 5,
      "imagePath": "assets/images/banners/golpe-lista-banner.png",
      "title": "Golpe da Lista Telefônica",
      "subtitle": "Usucapião de Bens Imóveis e Móveis. Descubra Como Usucapião Pode Ser a Solução Para você ",
      "whatsappMsg": "Olá, gostaria de algumas informações sobre Golpe da Lista Telefônica, poderia me ajudar?",
      "paragraphs": [
        "Recentemente tem crescido no Brasil o número de ocorrências de empresas de pequeno, médio e grande porte  vítimas do chamado golpe do anúncio digital gratuito, comumente chamado “lista telefônica” causando transtornos morais e materiais, então todo cuidado é pouco.",

        "O 'golpe de anúncio digital gratuito' é uma estratégia fraudulenta na qual empresas ou indivíduos entram em contato com você empresário ou profissional autônomo, se passando por representantes da prestadora ede telefonia, com a desculpa inicial de atualização de dados, cadastros, oferecendo um serviço GRATUÍTO  de inclusão de dados em uma espécie de catálogo virtual.",

        "No entanto, após passarem um período de um a dois meses, você empresário pode ser surpreendido por uma cobrança de valores absurdos, com ameaças de protesto da dívida em caso de não pagamento. Em pânico, muitas vezes o empresário se vê obrigado a pagar  ou a fazer uma espécie de distrato para se ver livre da dívida. O que nunca deve ser feito, pois em muitos casos esses contratos fraudulentos e abusivos são feitos pelo período de até 04 anos.",

        "Para evitar cair nesse tipo de golpe, sempre pesquise a empresa antes de aceitar qualquer oferta, solicite por escrito todas as comunicações e ofertas, leia cuidadosamente todos os termos e condições de serviços oferecidos e finalmente,  DESCONFIE  DE QUALQUER PESSOA QUE PRESIONE VOCÊ A ACEITAR A OFERTA RAPIDAMENTE, SEM TEMPO PARA CONSIDERAÇÕES E QUESTIONAMENTOS.",

        "É importante ressaltar que o LN Advogados não pratica nem endossa esse tipo de conduta. Estamos comprometidos em fornecer serviços jurídicos éticos e transparentes para proteger nossos clientes contra fraudes e abusos.",

        "Se você ou sua empresa foram vítimas desse golpe ou suspeitam de atividades fraudulentas semelhantes, não hesite em entrar em contato conosco. Estamos aqui para oferecer orientação jurídica e representação eficaz para resolver essa situação.",

        "Lembre-se sempre de verificar a autenticidade de qualquer oferta antes de concordar com ela e proteger seus interesses legais."
      ]
    },

    {
      "id": 6,
      "imagePath": "assets/images/banners/golpe-pix-banner.png",
      "title": "Golpe do PIX",
      "subtitle": "Golpe do Pix? Não Seja Vítima! Recupere Seu Dinheiro Agora!",
      "whatsappMsg": "Olá, gostaria de algumas informações sobre Golpe do PIX, poderia me ajudar?",
      "paragraphs": [
        "O Golpe do Pix é uma realidade cada vez mais presente, mas você não precisa se tornar mais uma estatística! Com o LN Advogados, você tem a chance de recuperar o que foi roubado e garantir justiça, por força da Súmula 479 do STJ que atribui a responsabilidade das instituições financeiras  nos casos de danos, delitos e fraudes.",

        "Não deixe o medo te paralisar! Entre em contato conosco hoje mesmo e agende sua consulta gratuita!",

        "LN Advogados: A sua luta contra o Golpe do Pix começa aqui!"

        
      ]
    }
  ]
}
